<?php

return [

    'status' => 'Состояние игрового мира',
    'status-2' => 'На этой странице перечислены все игровые миры World of Warcraft с указанием, какой мир открыт или закрыт. О текущем состоянии игровых миров и  техобслуживании сообщается на ',
    'status-3' => 'форуме',
    'status-4' => '. Если ваш игровой мир сейчас закрыт, будьте уверены: мы об этом знаем и делаем все возможное, чтобы поскорее его открыть.',

    'server' => 'Состояние',
    'server-2' => 'Название мира',
    'server-3' => 'Тип',
    'server-4' => 'Заселенность',
    'server-5' => 'Часовой пояс',
    'server-6' => 'Страна',
];