<?php

return [

    'urlprompt' => 'Ссылка на страницу:',
    'shop' => 'Магазин',
    'username_navbar' => 'Учетная запись',
    'login' => 'Вход',
    'register' => 'Регистрация',
    'account' => 'Параметры',
    'support' => 'Поддержка',
    'logout' => 'Выход',

    'Careers' => 'Вакансии',
    'About' => 'О компании',
    'Privacy' => 'Политика конфиденциальности',
    'Terms' => 'Соглашения',

    'change_lang' => 'Изменить',

    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',

];